Repository: anjos/django-audit
Catalog: audit/locale/*/LC_MESSAGES/django.po
Languages: fr, pt_br

source: OS
fr: SdE
pt_br: SO

source: Browser
fr: Navigateur
pt_br: Navegador

source: anonymous
fr: anonyme
pt_br: anônimo

source: If the request was by a site registered user, defined it here.
fr: Si la demande a été faite par un utilisateur du site, il doit être défini ici.
pt_br: Se o pedido foi feito por um usuário registrado no site, defina-o aqui.

source: Date
pt_br: Data

source: Processing time
fr: Délai de traitement
pt_br: Tempo de processamento

source: Time the request took to process (in microseconds)
fr: Temps de traitement de la demande (en microsecondes)
pt_br: O tempo que levou para processar o pedido (em microssegundos)

source: Requested URL
fr: URL demandée
pt_br: URL Solicitada

source: Referer
fr: Site anterieur
pt_br: Redirecionador

source: If the user was re-directed from another website, define it here.
fr: Si l'utilisateur était redirigé à partir un autre site, le définir ici.
pt_br: Se o usuário foi redirecionado a outro site, definí-lo aqui.

source: Client IP address
fr: Adresse IP du client
pt_br: Endereço IP do cliente

source: Client hostname
fr: Nome du client
pt_br: Nome de máquina do cliente

source: The user agent tag from the browser. Please note this may not correspond to actual client being used since many browsers can send fake tags.
fr: Le user agent tag du navigateur. S'il vous plaît prendre note que cette valeur peut ne pas correspondre aux valeurs effectifs parce que nombreux navigateurs peuvent envoyer des faux tags.
pt_br: A etiqueta de agente do usuário do navegador cliente. Por favor note que este pode não corresponder ao valor real do navegador utilizado uma vez que muitos navegadores podem enviar etiquetas falsas.

source: Error
fr: Erreur
pt_br: Erro

source: If an error was produced during the user visit, log it here.
fr: Si une erreur s'est produit lors de la visite d'utilisateur, écrivez-le ici.
pt_br: Se um erro foi produzido durante a visita do usuário, coloque-o aqui.

source: City
fr: Ville
pt_br: Cidade

source: The city from where the request originated.
fr: La ville d'où la demande est originaire.
pt_br: A cidade de onde se originou o pedido.

source: Country
fr: Pays
pt_br: País

source: The country from where the request originated.
fr: Le pays d'où provient la demande.
pt_br: O país de onde se originou o pedido.

source: Country code
fr: Code du pays
pt_br: Código do país

source: The 2-digit country code from where the request originated.
fr: Le code à 2 chiffres du pays d'où provient la demande.
pt_br: O código de 2 dígitos do país de onde se originou o pedido.

source: Accepted languages
fr: Langues acceptés
pt_br: Idiomas aceitos

source: The language codes that would be better according to the requester.
fr: Les codes des langues préférées par le demandeur.
pt_br: Os códigos de idioma que seriam melhor para o requerente.

source: The browser name
fr: Le nom du navigateur
pt_br: O nome do navegador

source: Browser icon
fr: Icône du browser
pt_br: Ícone do navegador

source: The name of the browser icon to use for this user agent
fr: Le nom de l'icône du navigateur à utiliser pour les agents de cet utilisateur
pt_br: O nome do ícone do navegador para usar para este agente

source: Browser family
fr: Famille de navigateurs
pt_br: Família de navegador

source: The family of browsers this browser belongs to
fr: La famille de navigateurs que ce navigateur appartient
pt_br: A família de navegadores o qual este navegador pertence

source: The name of the OS the request came from
fr: Le nom de l'SdE du navigateur d'où provient la demande
pt_br: O nome do SO de qual o pedido veio

source: OS icon
fr: Icône de SdE
pt_br: Ícone de SO

source: The name of the OS icon to use for this operating system
fr: Le nom de l'icône du SdE à utiliser pour ce système d'exploitation
pt_br: O nome do ícone de SO para usar para este sistema operacional

source: OS family
fr: Famille de SdE
pt_br: Família de SO

source: The family of OSs this browser belongs to
fr: La famille de SdE à là quelle appartient ce nagivateur
pt_br: A família de SOs a qual este navegador pertence

source: Browser type
fr: Type de navigateur
pt_br: Tipo de navegador

source: The browser type
fr: Le type de navigateur
pt_br: O tipo de navegador

source: OS icon URL
fr: URL du icône du SdE
pt_br: A URL do ícone de SO

source: Browser icon URL
fr: URL du icône du navigateur
pt_br: A URL do ícone de navegador

source: Success
fr: Réussi
pt_br: Sucesso

source: Bot
fr: Moteur de recherche
pt_br: Indexador

source: Human
fr: Humain
pt_br: Humano

source: Logged users
fr: Utilisateurs du site
pt_br: Usuários do site

source: Anonymous
fr: Anonyme
pt_br: Anônimo

source: Robots
fr: Moteurs de recherche
pt_br: Indexadores

source: others
fr: d'autres
pt_br: outros

source: Unknown
fr: Inconnu
pt_br: Desconhecido

source: Search bots
fr: Moteurs de recherche
pt_br: Robôs de indexação

source: milliseconds
fr: millisecondes
pt_br: milissegundos

source: Anonymous users
fr: Utilisateurs anonymes
pt_br: Usuários anônimos

source: Website Access Statistics
fr: Statistique d'accès au Site
pt_br: Estatísticas de Acesso do Site

source: User fidelity
fr: Fidélité des utilisateurs
pt_br: Fidelidade do usuário

source: Site usage
fr: Utilisation du site
pt_br: Utilização do site

source: User identity
fr: Fidélité des utilisateurs
pt_br: Identidade do usuário

source: Access by country
fr: Accès par pays
pt_br: Acesso por país

source: Access by city
fr: Accès par ville
pt_br: Acesso por cidade

source: Access by OS
fr: Accès par SdE
pt_br: Acesso por SO

source: Access by browser
fr: Accès par navigateur
pt_br: Acesso por navegador

source: Access by bots
fr: Accès par des moteurs de recherche
pt_br: Acessor por indexadores

source: Engine performance
fr: Performance du site
pt_br: Desempenho data platforma

source: Popularity
fr: Popularité
pt_br: Popularidade

source: Daily usage
fr: Utilisation journalière
pt_br: Utilização diária

source: Weekly usage
fr: Utilisation hebdomadaire
pt_br: Utilização semanal

source: Monthly usage
fr: Utilisation mensuel
pt_br: Utilização mensal

source: Daily usage hours
fr: Heures d'utilisation du jours
pt_br: Horas de uso do dia

source: Most popular URLs
fr: Le plus populaire des URL
pt_br: URLs mais populares

source: Statistics in this section only covers anonymous usage and excludes search engine bot hits.
fr: Les statistiques de cette section ne couvrent que l'utilisation anonyme et exclut les hits des moteurs de recherche.
pt_br: A estatística nesta seção somente cobre a utilização anônima e exclude robôs de indexação.

source: %(counter)s visit
fr: %(counter)s visite
pt_br: %(counter)s visita

source: Check how popular is your website
fr: Vérifiez la popularité de votre site web
pt_br: Verifique o quão popular é seu site

source: Keep track of your users interests
fr: Gardez une trace des intérêts des utilisateurs de votre site
pt_br: Fique antenado no interesse dos seus usuários

source: Fidelity
fr: Fidélité
pt_br: Fidelidade

source: Get an insight on where your users come from and which browsers and OSs they use
fr: Obtenez un aperçu de l'endroit où vos utilisateurs viennent et quels navigateurs et systèmes d'exploitation qu'ils utilisent
pt_br: Aprenda sobre a localidade de seus usuários e que navegadores e SOs estão usando

source: Identity
fr: Identité
pt_br: Identidade

source: See how fast you are answering requests
fr: Voir à quelle vitesse vous répondre à des demandes
pt_br: Veja o quão rápido está respondendo aos pedidos

source: Performance
pt_br: Desempenho

source: Time window:
fr: Fenêtre de temps:
pt_br: Janela de tempo:

source: months
fr: mois
pt_br: meses

source: Start date
fr: Date de début
pt_br: Data de início

source: ago
fr: en arrière
pt_br: atrás

source: Total hits for logged-in users
fr: Nombre de demandes pour les utilisateurs du site
pt_br: Acessos para utilizadores registrados

source: %(counter)s error
fr: %(counter)s erreur
pt_br: %(counter)s erro

source: Total hits for anonymous users
fr: Nombre de pages pour les utilisateurs anonymes
pt_br: Acessos para usuários anônimos

source: Total hits for robots
fr: Nombre de pages pour les moteurs de recherche
pt_br: Acessos para robôs indexadores
